Repository: federetta/SIGT-TFI
Catalog: SIGT-TFI/Resources/HomeTexts.*.resx
Languages: fr

# About
source: Acerca
fr: About

source: Acciones
fr: Actions

source: Agregar
fr: Add

source: Agregar Recibos
fr: Add Receipts

source: Anular
fr: Cancel

source: Banco
fr: Bank

source: Buscar
fr: Search

# BuscarPor
source: Buscar por Nombre:
fr: Search by name:

source: Cabecera
fr: Head

source: Calle
fr: Street

source: Cobranza
fr: Collection

source: Codigo Postal
fr: Zip Code

source: Comision
fr: commission

# Contact
source: Contactenos
fr: Contact

# Contacto2
source: Encuentrenos
fr: Find us

source: Contactos
fr: Contacts

source: Contraseña
fr: Password

source: Crear
fr: Add

source: Crear Cliente
fr: Create Client

source: Crear Cobranza
fr: Create collection

source: Crear Empresa
fr: Create Company

source: Crear Obra
fr: Add Work

source: Depto
fr: Departament

source: Descripcion
fr: Description

source: Directo
fr: Direct

source: Documento
fr: Document

source: Domicilio
fr: Address

source: Especialistas
fr: Specialists

source: Facturas
fr: Billing

# FechafTraslado
source: Fecha Final
fr: End date

# FechaiTraslado
source: Fecha Inicial
fr: Start date

source: Imprimir
fr: Print

# IngresarEmailPass
source: Ingrese email y password
fr: Enter email and password

# Ingresedatosdom
source: Ingrese los datos del domicilio a continuación
fr: Enter the address information below

source: Iniciar Sesion
fr: Login

source: Leer mas
fr: Read More

source: Letra
fr: Letter

# ListadoClientes
source: Listado de Clientes
fr: List of Customers

source: Listado Obras
fr: List of works

# listrecorridosporobra
source: Listado de recorridos por obra
fr: List of routes per work

source: Localidad
fr: Location

source: Marca
fr: Brand

source: Medio
fr: Method

# MisionTxt
source: Brindar y garantizar un servicio de transporte seguro y de excelencia reconocida por los clientes, basado en un sistema de gestión y control de flota de vanguardia en el servicio de transporte.
fr: Provide and guarantee a safe transport service of excellence recognized by customers, based on a cutting-edge fleet management and control system in the transport service.

source: Modelo
fr: Model

source: Monto
fr: Amount

source: Nombre
fr: Name

source: NombreFantasia
fr: Fancy name

source: Nuevo Cliente
fr: New Customer

source: Nuevo Contacto
fr: New Contact

source: Numero
fr: Number

# NumeroCheque
source: N° Cheque
fr: N° Check

source: Objetivos
fr: Objetives

# ObjetivosText
source: Ser líderes y reconocidos en el mercado como una empresa de transporte tierras.
fr: Be leaders and recognized in the market as a land transport company.

source: Obra
fr: Works

# Olvidado
source: ¿Ha olvidado su contraseña?
fr: Have you forgotten your password?

source: Patente
fr: Patent

source: Piso
fr: Floor

source: Plazo
fr: Term

source: Precio
fr: Price

source: Proveedores
fr: Providers

source: Provincia
fr: State

source: Razon Social
fr: Business name

# Recordar
source: Recordarme?
fr: Remember

source: Recorridos
fr: Route

source: Registrar
fr: Register

# Registrarse
source: Registrar como nuevo usuario
fr: Register

source: Restablecer
fr: Reset

# RestablecerPass
source: Restablezca la contraseña
fr: Reset Password

# Saldo
source: Saldo Inicial
fr: Beginning balance

source: Tara
fr: Tare

source: Tipo
fr: Type

source: Tipo Contribuyente
fr: Taxpayer Type

source: Titular
fr: Owner

# Titulo1
source: ¿QUE ES LO QUE HACEMOS?
fr: WHAT ARE WE DOING?

# Titulo2
source: Manejamos de forma correcta sus recursos
fr: We handle your resources correctly

source: Transporte
fr: Transport

# TransporteText
source: Ser líderes y reconocidos en el mercado como una empresa de transporte tierras.
fr: Be leaders and recognized in the market as a land transport company.

source: Traslado
fr: Transfer

source: Valor
fr: Value

source: Venta
fr: Sales

# Vision
source: Ser líderes y reconocidos en el mercado como una empresa de transporte tierras.
fr: Be leaders and recognized in the market as a land transport company.

source: Volver
fr: Back

source: Buscar Traslados
fr: Tranfer Search

source: Carga
fr: Load

source: Cuenta corriente
fr: Client Account

source: Estado
fr: State

# Exportar
source: Exportar a excel
fr: Export to excel

source: Fin
fr: End

source: Gerencia
fr: Management

source: Hola
fr: Hello

source: Inicio
fr: Start

source: Listar
fr: List

# listtranspor
source: Listado de Transportes
fr: Truck List

source: Recorrido
fr: Travel

source: Seleccionar
fr: Select

source: Localizar
fr: Localize

source: Bitacora
fr: Logs

source: Sistema
fr: System

source: Computadora
fr: Computer

source: Usuario
fr: User

source: UsuarioWindows
fr: WindowsUser
